{
  "char_to_id": {
    "<pad>": 0,
    "<unk>": 1,
    "<bos>": 2,
    "<eos>": 3,
    "‪": 4,
    " ": 5,
    "!": 6,
    "(": 7,
    ")": 8,
    ",": 9,
    "-": 10,
    ".": 11,
    "0": 12,
    "1": 13,
    "2": 14,
    "3": 15,
    "4": 16,
    "5": 17,
    "6": 18,
    "7": 19,
    ":": 20,
    ";": 21,
    "?": 22,
    "[": 23,
    "\\": 24,
    "]": 25,
    "a": 26,
    "b": 27,
    "c": 28,
    "d": 29,
    "e": 30,
    "f": 31,
    "g": 32,
    "h": 33,
    "i": 34,
    "j": 35,
    "k": 36,
    "l": 37,
    "m": 38,
    "n": 39,
    "o": 40,
    "p": 41,
    "q": 42,
    "r": 43,
    "s": 44,
    "t": 45,
    "u": 46,
    "v": 47,
    "w": 48,
    "x": 49,
    "y": 50,
    "z": 51,
    "|": 52,
    " ": 53,
    "°": 54,
    "à": 55,
    "á": 56,
    "è": 57,
    "í": 58,
    "ó": 59,
    "ā": 60,
    "ō": 61,
    "ū": 62,
    "ǎ": 63,
    "ǐ": 64,
    "ǒ": 65,
    "ʨ": 66,
    "‘": 67,
    "“": 68,
    "”": 69,
    "…": 70,
    "、": 71,
    "。": 72,
    "《": 73,
    "》": 74,
    "一": 75,
    "丁": 76,
    "七": 77,
    "万": 78,
    "丈": 79,
    "三": 80,
    "上": 81,
    "下": 82,
    "不": 83,
    "与": 84,
    "丑": 85,
    "专": 86,
    "且": 87,
    "世": 88,
    "丘": 89,
    "丙": 90,
    "业": 91,
    "丛": 92,
    "东": 93,
    "丝": 94,
    "丢": 95,
    "两": 96,
    "严": 97,
    "丧": 98,
    "个": 99,
    "中": 100,
    "丰": 101,
    "串": 102,
    "丸": 103,
    "为": 104,
    "主": 105,
    "丽": 106,
    "举": 107,
    "乃": 108,
    "久": 109,
    "么": 110,
    "义": 111,
    "之": 112,
    "乌": 113,
    "乍": 114,
    "乎": 115,
    "乏": 116,
    "乐": 117,
    "乒": 118,
    "乔": 119,
    "乖": 120,
    "乙": 121,
    "九": 122,
    "乞": 123,
    "也": 124,
    "习": 125,
    "书": 126,
    "买": 127,
    "乱": 128,
    "乳": 129,
    "乾": 130,
    "了": 131,
    "争": 132,
    "事": 133,
    "二": 134,
    "于": 135,
    "亏": 136,
    "云": 137,
    "互": 138,
    "五": 139,
    "井": 140,
    "亚": 141,
    "些": 142,
    "亡": 143,
    "交": 144,
    "亥": 145,
    "产": 146,
    "亮": 147,
    "亲": 148,
    "人": 149,
    "亿": 150,
    "什": 151,
    "仁": 152,
    "仅": 153,
    "仇": 154,
    "今": 155,
    "从": 156,
    "仓": 157,
    "仔": 158,
    "他": 159,
    "仗": 160,
    "付": 161,
    "仙": 162,
    "代": 163,
    "令": 164,
    "以": 165,
    "仪": 166,
    "们": 167,
    "仰": 168,
    "件": 169,
    "价": 170,
    "任": 171,
    "份": 172,
    "仿": 173,
    "伐": 174,
    "休": 175,
    "众": 176,
    "优": 177,
    "伙": 178,
    "会": 179,
    "伞": 180,
    "伟": 181,
    "传": 182,
    "伤": 183,
    "伯": 184,
    "估": 185,
    "伴": 186,
    "伶": 187,
    "伸": 188,
    "伺": 189,
    "但": 190,
    "位": 191,
    "低": 192,
    "住": 193,
    "佐": 194,
    "佑": 195,
    "体": 196,
    "何": 197,
    "余": 198,
    "作": 199,
    "你": 200,
    "佩": 201,
    "使": 202,
    "侄": 203,
    "侍": 204,
    "供": 205,
    "依": 206,
    "侣": 207,
    "侦": 208,
    "侧": 209,
    "便": 210,
    "促": 211,
    "俄": 212,
    "俊": 213,
    "俏": 214,
    "俐": 215,
    "俗": 216,
    "保": 217,
    "信": 218,
    "修": 219,
    "俯": 220,
    "倍": 221,
    "倒": 222,
    "候": 223,
    "借": 224,
    "倦": 225,
    "债": 226,
    "值": 227,
    "倾": 228,
    "假": 229,
    "偏": 230,
    "做": 231,
    "停": 232,
    "健": 233,
    "偶": 234,
    "偷": 235,
    "偿": 236,
    "傅": 237,
    "傍": 238,
    "傣": 239,
    "储": 240,
    "催": 241,
    "傲": 242,
    "傻": 243,
    "像": 244,
    "僰": 245,
    "僻": 246,
    "儴": 247,
    "儿": 248,
    "允": 249,
    "元": 250,
    "兄": 251,
    "兆": 252,
    "先": 253,
    "光": 254,
    "克": 255,
    "免": 256,
    "兑": 257,
    "兔": 258,
    "兜": 259,
    "入": 260,
    "全": 261,
    "八": 262,
    "公": 263,
    "六": 264,
    "兰": 265,
    "共": 266,
    "关": 267,
    "兴": 268,
    "兵": 269,
    "其": 270,
    "具": 271,
    "典": 272,
    "养": 273,
    "兽": 274,
    "内": 275,
    "再": 276,
    "冒": 277,
    "写": 278,
    "军": 279,
    "农": 280,
    "冠": 281,
    "冤": 282,
    "冬": 283,
    "冰": 284,
    "冲": 285,
    "决": 286,
    "况": 287,
    "冷": 288,
    "冻": 289,
    "净": 290,
    "准": 291,
    "凉": 292,
    "减": 293,
    "凑": 294,
    "凝": 295,
    "几": 296,
    "凡": 297,
    "凤": 298,
    "凰": 299,
    "凳": 300,
    "凶": 301,
    "凸": 302,
    "凹": 303,
    "出": 304,
    "击": 305,
    "凿": 306,
    "刀": 307,
    "刁": 308,
    "刃": 309,
    "分": 310,
    "切": 311,
    "刊": 312,
    "划": 313,
    "列": 314,
    "则": 315,
    "创": 316,
    "初": 317,
    "判": 318,
    "刨": 319,
    "利": 320,
    "别": 321,
    "刮": 322,
    "到": 323,
    "制": 324,
    "刷": 325,
    "刺": 326,
    "刻": 327,
    "剁": 328,
    "剃": 329,
    "削": 330,
    "前": 331,
    "剐": 332,
    "剑": 333,
    "剔": 334,
    "剖": 335,
    "剜": 336,
    "剥": 337,
    "剩": 338,
    "剪": 339,
    "副": 340,
    "割": 341,
    "劈": 342,
    "力": 343,
    "劝": 344,
    "办": 345,
    "功": 346,
    "加": 347,
    "务": 348,
    "劣": 349,
    "动": 350,
    "助": 351,
    "努": 352,
    "劫": 353,
    "劳": 354,
    "势": 355,
    "勃": 356,
    "勇": 357,
    "勒": 358,
    "勤": 359,
    "勺": 360,
    "勾": 361,
    "勿": 362,
    "匀": 363,
    "包": 364,
    "匆": 365,
    "化": 366,
    "北": 367,
    "匙": 368,
    "匠": 369,
    "匪": 370,
    "匹": 371,
    "区": 372,
    "医": 373,
    "匾": 374,
    "十": 375,
    "千": 376,
    "升": 377,
    "午": 378,
    "半": 379,
    "华": 380,
    "卓": 381,
    "单": 382,
    "卖": 383,
    "南": 384,
    "博": 385,
    "卜": 386,
    "占": 387,
    "卡": 388,
    "卦": 389,
    "卧": 390,
    "卫": 391,
    "卯": 392,
    "印": 393,
    "危": 394,
    "即": 395,
    "卵": 396,
    "卷": 397,
    "卸": 398,
    "厅": 399,
    "历": 400,
    "压": 401,
    "厌": 402,
    "厚": 403,
    "原": 404,
    "厦": 405,
    "厩": 406,
    "去": 407,
    "县": 408,
    "参": 409,
    "又": 410,
    "叉": 411,
    "及": 412,
    "友": 413,
    "双": 414,
    "反": 415,
    "发": 416,
    "叔": 417,
    "取": 418,
    "受": 419,
    "变": 420,
    "叙": 421,
    "叛": 422,
    "叠": 423,
    "口": 424,
    "古": 425,
    "句": 426,
    "另": 427,
    "叨": 428,
    "只": 429,
    "叫": 430,
    "召": 431,
    "可": 432,
    "台": 433,
    "史": 434,
    "右": 435,
    "叶": 436,
    "号": 437,
    "司": 438,
    "叹": 439,
    "叽": 440,
    "吃": 441,
    "各": 442,
    "吆": 443,
    "合": 444,
    "吉": 445,
    "吊": 446,
    "同": 447,
    "名": 448,
    "后": 449,
    "吐": 450,
    "向": 451,
    "吓": 452,
    "吗": 453,
    "君": 454,
    "吝": 455,
    "吞": 456,
    "吟": 457,
    "吠": 458,
    "否": 459,
    "吧": 460,
    "吩": 461,
    "含": 462,
    "听": 463,
    "吮": 464,
    "启": 465,
    "吵": 466,
    "吸": 467,
    "吹": 468,
    "吻": 469,
    "吼": 470,
    "呀": 471,
    "呃": 472,
    "呆": 473,
    "呈": 474,
    "告": 475,
    "呐": 476,
    "呓": 477,
    "呕": 478,
    "员": 479,
    "呛": 480,
    "呢": 481,
    "周": 482,
    "呲": 483,
    "味": 484,
    "呵": 485,
    "呻": 486,
    "呼": 487,
    "命": 488,
    "咂": 489,
    "和": 490,
    "咐": 491,
    "咒": 492,
    "咚": 493,
    "咧": 494,
    "咬": 495,
    "咳": 496,
    "咸": 497,
    "咽": 498,
    "哀": 499,
    "品": 500,
    "哄": 501,
    "哈": 502,
    "响": 503,
    "哎": 504,
    "哑": 505,
    "哗": 506,
    "哨": 507,
    "哩": 508,
    "哪": 509,
    "哭": 510,
    "哮": 511,
    "哲": 512,
    "哺": 513,
    "哼": 514,
    "唆": 515,
    "唇": 516,
    "唐": 517,
    "唠": 518,
    "唢": 519,
    "唤": 520,
    "唬": 521,
    "唱": 522,
    "唾": 523,
    "啃": 524,
    "啄": 525,
    "商": 526,
    "啊": 527,
    "啦": 528,
    "啬": 529,
    "啸": 530,
    "喂": 531,
    "善": 532,
    "喉": 533,
    "喊": 534,
    "喘": 535,
    "喜": 536,
    "喝": 537,
    "喧": 538,
    "喳": 539,
    "喷": 540,
    "嗅": 541,
    "嗉": 542,
    "嗑": 543,
    "嗜": 544,
    "嗝": 545,
    "嗫": 546,
    "嗷": 547,
    "嗽": 548,
    "嘎": 549,
    "嘘": 550,
    "嘛": 551,
    "嘟": 552,
    "嘣": 553,
    "嘭": 554,
    "嘱": 555,
    "嘴": 556,
    "嘶": 557,
    "嘻": 558,
    "噎": 559,
    "噗": 560,
    "噢": 561,
    "器": 562,
    "嚅": 563,
    "嚎": 564,
    "嚏": 565,
    "嚷": 566,
    "嚼": 567,
    "四": 568,
    "回": 569,
    "因": 570,
    "团": 571,
    "囤": 572,
    "囫": 573,
    "园": 574,
    "困": 575,
    "围": 576,
    "囵": 577,
    "固": 578,
    "国": 579,
    "图": 580,
    "圃": 581,
    "圆": 582,
    "圈": 583,
    "土": 584,
    "圣": 585,
    "在": 586,
    "圪": 587,
    "地": 588,
    "场": 589,
    "址": 590,
    "均": 591,
    "坍": 592,
    "坎": 593,
    "坏": 594,
    "坐": 595,
    "坑": 596,
    "块": 597,
    "坛": 598,
    "坝": 599,
    "坟": 600,
    "坠": 601,
    "坡": 602,
    "坤": 603,
    "坪": 604,
    "坯": 605,
    "垂": 606,
    "型": 607,
    "垢": 608,
    "垦": 609,
    "垫": 610,
    "垭": 611,
    "垮": 612,
    "埂": 613,
    "埋": 614,
    "城": 615,
    "域": 616,
    "培": 617,
    "基": 618,
    "堂": 619,
    "堆": 620,
    "堵": 621,
    "塌": 622,
    "塑": 623,
    "塔": 624,
    "塘": 625,
    "塞": 626,
    "填": 627,
    "境": 628,
    "墓": 629,
    "墙": 630,
    "增": 631,
    "墨": 632,
    "墩": 633,
    "壁": 634,
    "壅": 635,
    "壤": 636,
    "士": 637,
    "壬": 638,
    "壮": 639,
    "声": 640,
    "壳": 641,
    "壶": 642,
    "处": 643,
    "备": 644,
    "复": 645,
    "夏": 646,
    "外": 647,
    "多": 648,
    "夜": 649,
    "够": 650,
    "大": 651,
    "天": 652,
    "太": 653,
    "夫": 654,
    "夭": 655,
    "央": 656,
    "失": 657,
    "头": 658,
    "夷": 659,
    "夸": 660,
    "夹": 661,
    "夺": 662,
    "奇": 663,
    "奉": 664,
    "奏": 665,
    "奔": 666,
    "奖": 667,
    "套": 668,
    "奠": 669,
    "奢": 670,
    "女": 671,
    "奴": 672,
    "奶": 673,
    "她": 674,
    "好": 675,
    "如": 676,
    "妇": 677,
    "妈": 678,
    "妒": 679,
    "妖": 680,
    "妣": 681,
    "妥": 682,
    "妨": 683,
    "妮": 684,
    "妹": 685,
    "妻": 686,
    "姆": 687,
    "姊": 688,
    "始": 689,
    "姐": 690,
    "姑": 691,
    "姓": 692,
    "姜": 693,
    "姨": 694,
    "姻": 695,
    "威": 696,
    "娃": 697,
    "娇": 698,
    "娘": 699,
    "娶": 700,
    "婆": 701,
    "婚": 702,
    "婢": 703,
    "婪": 704,
    "婴": 705,
    "婶": 706,
    "婿": 707,
    "媒": 708,
    "媳": 709,
    "嫁": 710,
    "嫂": 711,
    "嫉": 712,
    "嫌": 713,
    "嫩": 714,
    "子": 715,
    "孔": 716,
    "孕": 717,
    "字": 718,
    "孙": 719,
    "孝": 720,
    "季": 721,
    "孤": 722,
    "学": 723,
    "孩": 724,
    "孵": 725,
    "宁": 726,
    "它": 727,
    "宅": 728,
    "宇": 729,
    "守": 730,
    "安": 731,
    "完": 732,
    "宗": 733,
    "官": 734,
    "宙": 735,
    "定": 736,
    "宜": 737,
    "宝": 738,
    "实": 739,
    "宠": 740,
    "客": 741,
    "宣": 742,
    "宫": 743,
    "宰": 744,
    "害": 745,
    "宴": 746,
    "家": 747,
    "容": 748,
    "宽": 749,
    "宿": 750,
    "寄": 751,
    "密": 752,
    "富": 753,
    "寒": 754,
    "察": 755,
    "寡": 756,
    "寨": 757,
    "寸": 758,
    "对": 759,
    "寺": 760,
    "寻": 761,
    "导": 762,
    "寿": 763,
    "封": 764,
    "射": 765,
    "将": 766,
    "尊": 767,
    "小": 768,
    "少": 769,
    "尔": 770,
    "尖": 771,
    "尘": 772,
    "尚": 773,
    "尝": 774,
    "就": 775,
    "尸": 776,
    "尺": 777,
    "尼": 778,
    "尽": 779,
    "尾": 780,
    "尿": 781,
    "屁": 782,
    "层": 783,
    "居": 784,
    "届": 785,
    "屋": 786,
    "屎": 787,
    "屏": 788,
    "屑": 789,
    "展": 790,
    "属": 791,
    "山": 792,
    "岁": 793,
    "岔": 794,
    "岩": 795,
    "岭": 796,
    "岱": 797,
    "峨": 798,
    "峭": 799,
    "峰": 800,
    "峻": 801,
    "崩": 802,
    "崴": 803,
    "崽": 804,
    "川": 805,
    "州": 806,
    "巡": 807,
    "巢": 808,
    "工": 809,
    "左": 810,
    "巧": 811,
    "巫": 812,
    "差": 813,
    "己": 814,
    "巳": 815,
    "巴": 816,
    "巽": 817,
    "币": 818,
    "市": 819,
    "布": 820,
    "师": 821,
    "希": 822,
    "帐": 823,
    "帕": 824,
    "帘": 825,
    "帝": 826,
    "带": 827,
    "席": 828,
    "帮": 829,
    "常": 830,
    "帽": 831,
    "幅": 832,
    "幕": 833,
    "幢": 834,
    "干": 835,
    "平": 836,
    "年": 837,
    "并": 838,
    "幺": 839,
    "幻": 840,
    "幼": 841,
    "幽": 842,
    "广": 843,
    "庄": 844,
    "庆": 845,
    "庇": 846,
    "床": 847,
    "序": 848,
    "库": 849,
    "应": 850,
    "底": 851,
    "店": 852,
    "庙": 853,
    "庚": 854,
    "废": 855,
    "度": 856,
    "庭": 857,
    "庶": 858,
    "康": 859,
    "庹": 860,
    "延": 861,
    "建": 862,
    "开": 863,
    "弃": 864,
    "弄": 865,
    "弈": 866,
    "式": 867,
    "弓": 868,
    "引": 869,
    "弘": 870,
    "弛": 871,
    "弟": 872,
    "张": 873,
    "弥": 874,
    "弦": 875,
    "弩": 876,
    "弯": 877,
    "弱": 878,
    "弹": 879,
    "强": 880,
    "归": 881,
    "当": 882,
    "录": 883,
    "彗": 884,
    "彝": 885,
    "形": 886,
    "彤": 887,
    "彩": 888,
    "影": 889,
    "彻": 890,
    "往": 891,
    "征": 892,
    "径": 893,
    "待": 894,
    "很": 895,
    "律": 896,
    "得": 897,
    "徙": 898,
    "微": 899,
    "德": 900,
    "心": 901,
    "必": 902,
    "忆": 903,
    "忌": 904,
    "忍": 905,
    "志": 906,
    "忘": 907,
    "忙": 908,
    "忠": 909,
    "忧": 910,
    "快": 911,
    "念": 912,
    "忽": 913,
    "怀": 914,
    "态": 915,
    "怂": 916,
    "怎": 917,
    "怒": 918,
    "怕": 919,
    "怜": 920,
    "思": 921,
    "急": 922,
    "性": 923,
    "怨": 924,
    "怪": 925,
    "总": 926,
    "恃": 927,
    "恐": 928,
    "恨": 929,
    "恩": 930,
    "息": 931,
    "恶": 932,
    "恸": 933,
    "恿": 934,
    "悄": 935,
    "患": 936,
    "您": 937,
    "悬": 938,
    "悯": 939,
    "悲": 940,
    "悴": 941,
    "情": 942,
    "惊": 943,
    "惑": 944,
    "惜": 945,
    "惟": 946,
    "惠": 947,
    "惦": 948,
    "惧": 949,
    "惨": 950,
    "惩": 951,
    "惬": 952,
    "惯": 953,
    "惰": 954,
    "想": 955,
    "愁": 956,
    "愈": 957,
    "意": 958,
    "愚": 959,
    "感": 960,
    "愤": 961,
    "愿": 962,
    "慌": 963,
    "慎": 964,
    "慕": 965,
    "慢": 966,
    "慰": 967,
    "憔": 968,
    "憨": 969,
    "懂": 970,
    "懒": 971,
    "戈": 972,
    "戌": 973,
    "戏": 974,
    "成": 975,
    "我": 976,
    "戒": 977,
    "或": 978,
    "战": 979,
    "戚": 980,
    "戟": 981,
    "截": 982,
    "戳": 983,
    "戴": 984,
    "户": 985,
    "房": 986,
    "所": 987,
    "扁": 988,
    "扇": 989,
    "手": 990,
    "扎": 991,
    "扑": 992,
    "扒": 993,
    "打": 994,
    "扔": 995,
    "托": 996,
    "扛": 997,
    "扣": 998,
    "执": 999,
    "扫": 1000,
    "扬": 1001,
    "扭": 1002,
    "扮": 1003,
    "扯": 1004,
    "扳": 1005,
    "扶": 1006,
    "批": 1007,
    "找": 1008,
    "承": 1009,
    "技": 1010,
    "抄": 1011,
    "把": 1012,
    "抓": 1013,
    "投": 1014,
    "抖": 1015,
    "折": 1016,
    "抚": 1017,
    "抛": 1018,
    "抟": 1019,
    "抠": 1020,
    "抡": 1021,
    "抢": 1022,
    "护": 1023,
    "报": 1024,
    "披": 1025,
    "抬": 1026,
    "抱": 1027,
    "抵": 1028,
    "抹": 1029,
    "押": 1030,
    "抽": 1031,
    "担": 1032,
    "拆": 1033,
    "拇": 1034,
    "拈": 1035,
    "拉": 1036,
    "拌": 1037,
    "拍": 1038,
    "拐": 1039,
    "拔": 1040,
    "拖": 1041,
    "拘": 1042,
    "拙": 1043,
    "招": 1044,
    "拜": 1045,
    "拢": 1046,
    "拥": 1047,
    "拦": 1048,
    "拧": 1049,
    "拨": 1050,
    "择": 1051,
    "拱": 1052,
    "拳": 1053,
    "拴": 1054,
    "拼": 1055,
    "拾": 1056,
    "拿": 1057,
    "持": 1058,
    "挂": 1059,
    "指": 1060,
    "按": 1061,
    "挎": 1062,
    "挑": 1063,
    "挖": 1064,
    "挜": 1065,
    "挡": 1066,
    "挣": 1067,
    "挤": 1068,
    "挥": 1069,
    "挨": 1070,
    "挪": 1071,
    "挺": 1072,
    "挼": 1073,
    "挽": 1074,
    "捂": 1075,
    "捅": 1076,
    "捆": 1077,
    "捉": 1078,
    "捋": 1079,
    "捏": 1080,
    "捕": 1081,
    "捞": 1082,
    "损": 1083,
    "捡": 1084,
    "换": 1085,
    "捣": 1086,
    "捧": 1087,
    "据": 1088,
    "捶": 1089,
    "捷": 1090,
    "掀": 1091,
    "掉": 1092,
    "掌": 1093,
    "掏": 1094,
    "掐": 1095,
    "排": 1096,
    "掘": 1097,
    "探": 1098,
    "接": 1099,
    "控": 1100,
    "推": 1101,
    "掩": 1102,
    "措": 1103,
    "掰": 1104,
    "掷": 1105,
    "掺": 1106,
    "掼": 1107,
    "揉": 1108,
    "揍": 1109,
    "提": 1110,
    "插": 1111,
    "揖": 1112,
    "握": 1113,
    "揩": 1114,
    "揭": 1115,
    "援": 1116,
    "揽": 1117,
    "搁": 1118,
    "搂": 1119,
    "搅": 1120,
    "搏": 1121,
    "搓": 1122,
    "搔": 1123,
    "搛": 1124,
    "搜": 1125,
    "搬": 1126,
    "搭": 1127,
    "搾": 1128,
    "摄": 1129,
    "摆": 1130,
    "摇": 1131,
    "摊": 1132,
    "摔": 1133,
    "摘": 1134,
    "摞": 1135,
    "摩": 1136,
    "摸": 1137,
    "撂": 1138,
    "撑": 1139,
    "撒": 1140,
    "撕": 1141,
    "撞": 1142,
    "撤": 1143,
    "撩": 1144,
    "撬": 1145,
    "播": 1146,
    "撮": 1147,
    "撵": 1148,
    "擀": 1149,
    "擂": 1150,
    "操": 1151,
    "擞": 1152,
    "擤": 1153,
    "擦": 1154,
    "攀": 1155,
    "攒": 1156,
    "支": 1157,
    "收": 1158,
    "改": 1159,
    "攻": 1160,
    "放": 1161,
    "政": 1162,
    "故": 1163,
    "效": 1164,
    "敌": 1165,
    "敏": 1166,
    "救": 1167,
    "教": 1168,
    "敢": 1169,
    "散": 1170,
    "敬": 1171,
    "数": 1172,
    "敲": 1173,
    "整": 1174,
    "敷": 1175,
    "文": 1176,
    "斑": 1177,
    "斗": 1178,
    "料": 1179,
    "斜": 1180,
    "斟": 1181,
    "斤": 1182,
    "斥": 1183,
    "斧": 1184,
    "断": 1185,
    "斯": 1186,
    "新": 1187,
    "方": 1188,
    "施": 1189,
    "旁": 1190,
    "旅": 1191,
    "旋": 1192,
    "族": 1193,
    "旗": 1194,
    "无": 1195,
    "日": 1196,
    "旦": 1197,
    "旧": 1198,
    "早": 1199,
    "旱": 1200,
    "时": 1201,
    "旷": 1202,
    "旺": 1203,
    "昆": 1204,
    "昌": 1205,
    "明": 1206,
    "昏": 1207,
    "易": 1208,
    "星": 1209,
    "映": 1210,
    "春": 1211,
    "昧": 1212,
    "昨": 1213,
    "是": 1214,
    "显": 1215,
    "晃": 1216,
    "晋": 1217,
    "晌": 1218,
    "晒": 1219,
    "晓": 1220,
    "晕": 1221,
    "晚": 1222,
    "晨": 1223,
    "普": 1224,
    "景": 1225,
    "晰": 1226,
    "晴": 1227,
    "晶": 1228,
    "晾": 1229,
    "暑": 1230,
    "暖": 1231,
    "暗": 1232,
    "暴": 1233,
    "曲": 1234,
    "更": 1235,
    "曾": 1236,
    "替": 1237,
    "最": 1238,
    "月": 1239,
    "有": 1240,
    "朋": 1241,
    "服": 1242,
    "朗": 1243,
    "望": 1244,
    "朝": 1245,
    "期": 1246,
    "木": 1247,
    "未": 1248,
    "末": 1249,
    "本": 1250,
    "术": 1251,
    "朵": 1252,
    "机": 1253,
    "朽": 1254,
    "杀": 1255,
    "杂": 1256,
    "权": 1257,
    "杆": 1258,
    "杉": 1259,
    "李": 1260,
    "杏": 1261,
    "材": 1262,
    "村": 1263,
    "杖": 1264,
    "杜": 1265,
    "束": 1266,
    "杠": 1267,
    "条": 1268,
    "来": 1269,
    "杨": 1270,
    "杯": 1271,
    "杵": 1272,
    "松": 1273,
    "板": 1274,
    "极": 1275,
    "构": 1276,
    "枋": 1277,
    "枕": 1278,
    "林": 1279,
    "果": 1280,
    "枝": 1281,
    "枣": 1282,
    "枪": 1283,
    "枯": 1284,
    "架": 1285,
    "枷": 1286,
    "柄": 1287,
    "柏": 1288,
    "某": 1289,
    "染": 1290,
    "柔": 1291,
    "柚": 1292,
    "柜": 1293,
    "柞": 1294,
    "查": 1295,
    "柩": 1296,
    "柱": 1297,
    "柳": 1298,
    "柴": 1299,
    "柿": 1300,
    "栏": 1301,
    "树": 1302,
    "栓": 1303,
    "栖": 1304,
    "栗": 1305,
    "栘": 1306,
    "校": 1307,
    "株": 1308,
    "样": 1309,
    "核": 1310,
    "根": 1311,
    "格": 1312,
    "栽": 1313,
    "桃": 1314,
    "框": 1315,
    "案": 1316,
    "桌": 1317,
    "桐": 1318,
    "桑": 1319,
    "桥": 1320,
    "桨": 1321,
    "桩": 1322,
    "桶": 1323,
    "梁": 1324,
    "梅": 1325,
    "梗": 1326,
    "梢": 1327,
    "梦": 1328,
    "梧": 1329,
    "梨": 1330,
    "梭": 1331,
    "梯": 1332,
    "梳": 1333,
    "棉": 1334,
    "棍": 1335,
    "棒": 1336,
    "棕": 1337,
    "棚": 1338,
    "棱": 1339,
    "棵": 1340,
    "棺": 1341,
    "椆": 1342,
    "植": 1343,
    "椎": 1344,
    "椒": 1345,
    "椽": 1346,
    "椿": 1347,
    "楂": 1348,
    "楔": 1349,
    "楚": 1350,
    "楣": 1351,
    "楼": 1352,
    "榔": 1353,
    "榫": 1354,
    "榴": 1355,
    "槛": 1356,
    "槟": 1357,
    "槽": 1358,
    "樟": 1359,
    "模": 1360,
    "横": 1361,
    "樱": 1362,
    "檐": 1363,
    "檩": 1364,
    "檬": 1365,
    "櫱": 1366,
    "欠": 1367,
    "次": 1368,
    "欢": 1369,
    "欲": 1370,
    "欺": 1371,
    "歌": 1372,
    "止": 1373,
    "正": 1374,
    "此": 1375,
    "步": 1376,
    "武": 1377,
    "歧": 1378,
    "歪": 1379,
    "歹": 1380,
    "死": 1381,
    "残": 1382,
    "殖": 1383,
    "殡": 1384,
    "殴": 1385,
    "段": 1386,
    "殷": 1387,
    "殿": 1388,
    "毁": 1389,
    "母": 1390,
    "毒": 1391,
    "比": 1392,
    "毕": 1393,
    "毛": 1394,
    "毡": 1395,
    "毯": 1396,
    "氏": 1397,
    "民": 1398,
    "气": 1399,
    "水": 1400,
    "汁": 1401,
    "求": 1402,
    "汆": 1403,
    "汇": 1404,
    "汉": 1405,
    "汗": 1406,
    "江": 1407,
    "池": 1408,
    "污": 1409,
    "汤": 1410,
    "汽": 1411,
    "沃": 1412,
    "沄": 1413,
    "沉": 1414,
    "沌": 1415,
    "沙": 1416,
    "沟": 1417,
    "没": 1418,
    "沤": 1419,
    "沧": 1420,
    "沫": 1421,
    "河": 1422,
    "沸": 1423,
    "油": 1424,
    "治": 1425,
    "沼": 1426,
    "沽": 1427,
    "沾": 1428,
    "沿": 1429,
    "泄": 1430,
    "泉": 1431,
    "法": 1432,
    "泛": 1433,
    "泞": 1434,
    "泡": 1435,
    "波": 1436,
    "泣": 1437,
    "泥": 1438,
    "注": 1439,
    "泪": 1440,
    "泳": 1441,
    "泸": 1442,
    "泻": 1443,
    "泼": 1444,
    "泽": 1445,
    "洁": 1446,
    "洋": 1447,
    "洒": 1448,
    "洗": 1449,
    "洛": 1450,
    "洞": 1451,
    "津": 1452,
    "洪": 1453,
    "洱": 1454,
    "活": 1455,
    "洼": 1456,
    "派": 1457,
    "流": 1458,
    "浅": 1459,
    "浆": 1460,
    "浇": 1461,
    "浊": 1462,
    "测": 1463,
    "济": 1464,
    "浏": 1465,
    "浑": 1466,
    "浓": 1467,
    "浪": 1468,
    "浮": 1469,
    "海": 1470,
    "浸": 1471,
    "涂": 1472,
    "涅": 1473,
    "消": 1474,
    "涉": 1475,
    "涌": 1476,
    "涕": 1477,
    "润": 1478,
    "涧": 1479,
    "涨": 1480,
    "涩": 1481,
    "液": 1482,
    "淀": 1483,
    "淋": 1484,
    "淌": 1485,
    "淘": 1486,
    "淡": 1487,
    "淤": 1488,
    "淬": 1489,
    "深": 1490,
    "混": 1491,
    "淹": 1492,
    "添": 1493,
    "清": 1494,
    "渍": 1495,
    "渐": 1496,
    "渗": 1497,
    "渠": 1498,
    "渡": 1499,
    "渣": 1500,
    "渥": 1501,
    "温": 1502,
    "港": 1503,
    "渴": 1504,
    "游": 1505,
    "渺": 1506,
    "湖": 1507,
    "湾": 1508,
    "湿": 1509,
    "溃": 1510,
    "溅": 1511,
    "源": 1512,
    "溜": 1513,
    "溢": 1514,
    "溶": 1515,
    "滇": 1516,
    "滋": 1517,
    "滑": 1518,
    "滓": 1519,
    "滗": 1520,
    "滚": 1521,
    "满": 1522,
    "滤": 1523,
    "滥": 1524,
    "滴": 1525,
    "漂": 1526,
    "漆": 1527,
    "漏": 1528,
    "演": 1529,
    "漫": 1530,
    "漱": 1531,
    "漾": 1532,
    "潜": 1533,
    "潭": 1534,
    "潮": 1535,
    "潲": 1536,
    "澈": 1537,
    "澜": 1538,
    "澡": 1539,
    "濮": 1540,
    "瀑": 1541,
    "灌": 1542,
    "火": 1543,
    "灭": 1544,
    "灯": 1545,
    "灰": 1546,
    "灵": 1547,
    "灶": 1548,
    "灾": 1549,
    "炉": 1550,
    "炎": 1551,
    "炒": 1552,
    "炕": 1553,
    "炖": 1554,
    "炫": 1555,
    "炭": 1556,
    "炮": 1557,
    "炷": 1558,
    "炸": 1559,
    "点": 1560,
    "炼": 1561,
    "烂": 1562,
    "烙": 1563,
    "烟": 1564,
    "烤": 1565,
    "烦": 1566,
    "烧": 1567,
    "烫": 1568,
    "热": 1569,
    "焖": 1570,
    "焙": 1571,
    "焚": 1572,
    "焦": 1573,
    "焰": 1574,
    "然": 1575,
    "煎": 1576,
    "煞": 1577,
    "照": 1578,
    "煨": 1579,
    "煮": 1580,
    "熄": 1581,
    "熊": 1582,
    "熏": 1583,
    "熟": 1584,
    "燃": 1585,
    "燎": 1586,
    "燕": 1587,
    "燥": 1588,
    "爆": 1589,
    "爪": 1590,
    "爬": 1591,
    "爱": 1592,
    "爵": 1593,
    "父": 1594,
    "爷": 1595,
    "爸": 1596,
    "爹": 1597,
    "爽": 1598,
    "片": 1599,
    "牌": 1600,
    "牙": 1601,
    "牛": 1602,
    "牢": 1603,
    "牧": 1604,
    "物": 1605,
    "牲": 1606,
    "牵": 1607,
    "特": 1608,
    "牺": 1609,
    "犀": 1610,
    "犁": 1611,
    "犟": 1612,
    "犬": 1613,
    "犯": 1614,
    "状": 1615,
    "犹": 1616,
    "狂": 1617,
    "狐": 1618,
    "狗": 1619,
    "狠": 1620,
    "狡": 1621,
    "独": 1622,
    "狭": 1623,
    "狮": 1624,
    "狱": 1625,
    "狸": 1626,
    "狼": 1627,
    "猎": 1628,
    "猖": 1629,
    "猛": 1630,
    "猜": 1631,
    "猪": 1632,
    "猫": 1633,
    "猬": 1634,
    "献": 1635,
    "猴": 1636,
    "猾": 1637,
    "猿": 1638,
    "獐": 1639,
    "獗": 1640,
    "獭": 1641,
    "獾": 1642,
    "率": 1643,
    "玉": 1644,
    "王": 1645,
    "玩": 1646,
    "环": 1647,
    "现": 1648,
    "玷": 1649,
    "玻": 1650,
    "珍": 1651,
    "珠": 1652,
    "班": 1653,
    "球": 1654,
    "理": 1655,
    "琴": 1656,
    "璃": 1657,
    "瓜": 1658,
    "瓢": 1659,
    "瓣": 1660,
    "瓦": 1661,
    "瓶": 1662,
    "瓷": 1663,
    "甄": 1664,
    "甜": 1665,
    "生": 1666,
    "甥": 1667,
    "用": 1668,
    "甩": 1669,
    "田": 1670,
    "由": 1671,
    "甲": 1672,
    "申": 1673,
    "电": 1674,
    "男": 1675,
    "甸": 1676,
    "画": 1677,
    "畅": 1678,
    "界": 1679,
    "留": 1680,
    "畜": 1681,
    "略": 1682,
    "疏": 1683,
    "疑": 1684,
    "疔": 1685,
    "疗": 1686,
    "疟": 1687,
    "疡": 1688,
    "疤": 1689,
    "疥": 1690,
    "疫": 1691,
    "疮": 1692,
    "疯": 1693,
    "疲": 1694,
    "疹": 1695,
    "疼": 1696,
    "疾": 1697,
    "病": 1698,
    "痒": 1699,
    "痕": 1700,
    "痘": 1701,
    "痛": 1702,
    "痣": 1703,
    "痪": 1704,
    "痫": 1705,
    "痰": 1706,
    "痴": 1707,
    "瘊": 1708,
    "瘌": 1709,
    "瘠": 1710,
    "瘤": 1711,
    "瘦": 1712,
    "瘪": 1713,
    "瘫": 1714,
    "瘾": 1715,
    "瘿": 1716,
    "癞": 1717,
    "癣": 1718,
    "癫": 1719,
    "癸": 1720,
    "登": 1721,
    "白": 1722,
    "百": 1723,
    "的": 1724,
    "皇": 1725,
    "皮": 1726,
    "皱": 1727,
    "皴": 1728,
    "盆": 1729,
    "益": 1730,
    "盏": 1731,
    "盐": 1732,
    "监": 1733,
    "盒": 1734,
    "盔": 1735,
    "盖": 1736,
    "盗": 1737,
    "盘": 1738,
    "盛": 1739,
    "盟": 1740,
    "目": 1741,
    "盯": 1742,
    "直": 1743,
    "相": 1744,
    "盾": 1745,
    "省": 1746,
    "眉": 1747,
    "看": 1748,
    "真": 1749,
    "眠": 1750,
    "眨": 1751,
    "眩": 1752,
    "眯": 1753,
    "眼": 1754,
    "着": 1755,
    "睁": 1756,
    "睛": 1757,
    "睡": 1758,
    "督": 1759,
    "睦": 1760,
    "睫": 1761,
    "睬": 1762,
    "睾": 1763,
    "瞀": 1764,
    "瞄": 1765,
    "瞅": 1766,
    "瞌": 1767,
    "瞎": 1768,
    "瞒": 1769,
    "瞧": 1770,
    "瞪": 1771,
    "瞬": 1772,
    "瞻": 1773,
    "矛": 1774,
    "知": 1775,
    "矩": 1776,
    "短": 1777,
    "矮": 1778,
    "石": 1779,
    "矿": 1780,
    "码": 1781,
    "砂": 1782,
    "砌": 1783,
    "砍": 1784,
    "研": 1785,
    "砖": 1786,
    "砚": 1787,
    "砣": 1788,
    "砧": 1789,
    "砰": 1790,
    "破": 1791,
    "砸": 1792,
    "硌": 1793,
    "硝": 1794,
    "硬": 1795,
    "碍": 1796,
    "碎": 1797,
    "碑": 1798,
    "碓": 1799,
    "碗": 1800,
    "碧": 1801,
    "碰": 1802,
    "碱": 1803,
    "碾": 1804,
    "磨": 1805,
    "示": 1806,
    "礼": 1807,
    "祀": 1808,
    "祈": 1809,
    "祖": 1810,
    "祛": 1811,
    "祝": 1812,
    "神": 1813,
    "祟": 1814,
    "祠": 1815,
    "祥": 1816,
    "祭": 1817,
    "祷": 1818,
    "祸": 1819,
    "禀": 1820,
    "禁": 1821,
    "禄": 1822,
    "福": 1823,
    "离": 1824,
    "禽": 1825,
    "禾": 1826,
    "私": 1827,
    "秃": 1828,
    "秆": 1829,
    "秋": 1830,
    "种": 1831,
    "秕": 1832,
    "租": 1833,
    "秤": 1834,
    "秧": 1835,
    "积": 1836,
    "称": 1837,
    "秸": 1838,
    "移": 1839,
    "稀": 1840,
    "程": 1841,
    "稍": 1842,
    "税": 1843,
    "稗": 1844,
    "稠": 1845,
    "稳": 1846,
    "稻": 1847,
    "稼": 1848,
    "穗": 1849,
    "穴": 1850,
    "究": 1851,
    "穷": 1852,
    "空": 1853,
    "穿": 1854,
    "突": 1855,
    "窃": 1856,
    "窄": 1857,
    "窝": 1858,
    "窥": 1859,
    "立": 1860,
    "竖": 1861,
    "站": 1862,
    "章": 1863,
    "童": 1864,
    "竭": 1865,
    "端": 1866,
    "竹": 1867,
    "竿": 1868,
    "笃": 1869,
    "笆": 1870,
    "笋": 1871,
    "笑": 1872,
    "笔": 1873,
    "笙": 1874,
    "笛": 1875,
    "笠": 1876,
    "笨": 1877,
    "第": 1878,
    "笼": 1879,
    "等": 1880,
    "筋": 1881,
    "筐": 1882,
    "筑": 1883,
    "筒": 1884,
    "答": 1885,
    "策": 1886,
    "筛": 1887,
    "筲": 1888,
    "筷": 1889,
    "筹": 1890,
    "签": 1891,
    "简": 1892,
    "箍": 1893,
    "箕": 1894,
    "算": 1895,
    "管": 1896,
    "箩": 1897,
    "箭": 1898,
    "箱": 1899,
    "篇": 1900,
    "篓": 1901,
    "篥": 1902,
    "篦": 1903,
    "篱": 1904,
    "篾": 1905,
    "簇": 1906,
    "簧": 1907,
    "簸": 1908,
    "簾": 1909,
    "籍": 1910,
    "米": 1911,
    "类": 1912,
    "籽": 1913,
    "粉": 1914,
    "粑": 1915,
    "粒": 1916,
    "粗": 1917,
    "粘": 1918,
    "粥": 1919,
    "粪": 1920,
    "粮": 1921,
    "粱": 1922,
    "精": 1923,
    "糊": 1924,
    "糕": 1925,
    "糖": 1926,
    "糙": 1927,
    "糟": 1928,
    "糠": 1929,
    "糯": 1930,
    "系": 1931,
    "素": 1932,
    "索": 1933,
    "紧": 1934,
    "紫": 1935,
    "累": 1936,
    "繁": 1937,
    "纠": 1938,
    "红": 1939,
    "约": 1940,
    "级": 1941,
    "纪": 1942,
    "纬": 1943,
    "纯": 1944,
    "纱": 1945,
    "纳": 1946,
    "纵": 1947,
    "纷": 1948,
    "纸": 1949,
    "纹": 1950,
    "纺": 1951,
    "纽": 1952,
    "线": 1953,
    "练": 1954,
    "组": 1955,
    "细": 1956,
    "织": 1957,
    "终": 1958,
    "绊": 1959,
    "绎": 1960,
    "经": 1961,
    "绑": 1962,
    "绒": 1963,
    "结": 1964,
    "绕": 1965,
    "绘": 1966,
    "给": 1967,
    "络": 1968,
    "绝": 1969,
    "绞": 1970,
    "统": 1971,
    "绣": 1972,
    "继": 1973,
    "绩": 1974,
    "绪": 1975,
    "续": 1976,
    "绳": 1977,
    "绵": 1978,
    "绸": 1979,
    "绺": 1980,
    "绾": 1981,
    "绿": 1982,
    "缀": 1983,
    "缆": 1984,
    "缎": 1985,
    "缓": 1986,
    "编": 1987,
    "缘": 1988,
    "缝": 1989,
    "缠": 1990,
    "缨": 1991,
    "缩": 1992,
    "缴": 1993,
    "缸": 1994,
    "缺": 1995,
    "罅": 1996,
    "罐": 1997,
    "网": 1998,
    "罗": 1999,
    "罚": 2000,
    "罢": 2001,
    "罩": 2002,
    "罪": 2003,
    "置": 2004,
    "羊": 2005,
    "美": 2006,
    "羞": 2007,
    "羡": 2008,
    "群": 2009,
    "翁": 2010,
    "翅": 2011,
    "翔": 2012,
    "翘": 2013,
    "翠": 2014,
    "翻": 2015,
    "耀": 2016,
    "老": 2017,
    "考": 2018,
    "耄": 2019,
    "者": 2020,
    "而": 2021,
    "耍": 2022,
    "耐": 2023,
    "耕": 2024,
    "耗": 2025,
    "耙": 2026,
    "耢": 2027,
    "耳": 2028,
    "耽": 2029,
    "耿": 2030,
    "聂": 2031,
    "聋": 2032,
    "聘": 2033,
    "聚": 2034,
    "聪": 2035,
    "肉": 2036,
    "肋": 2037,
    "肌": 2038,
    "肘": 2039,
    "肚": 2040,
    "肛": 2041,
    "肝": 2042,
    "肠": 2043,
    "股": 2044,
    "肢": 2045,
    "肤": 2046,
    "肥": 2047,
    "肩": 2048,
    "肮": 2049,
    "肯": 2050,
    "育": 2051,
    "肺": 2052,
    "肾": 2053,
    "肿": 2054,
    "胀": 2055,
    "胁": 2056,
    "胃": 2057,
    "胆": 2058,
    "背": 2059,
    "胎": 2060,
    "胖": 2061,
    "胗": 2062,
    "胛": 2063,
    "胜": 2064,
    "胡": 2065,
    "胱": 2066,
    "胳": 2067,
    "胶": 2068,
    "胸": 2069,
    "能": 2070,
    "脂": 2071,
    "脆": 2072,
    "脉": 2073,
    "脊": 2074,
    "脏": 2075,
    "脐": 2076,
    "脑": 2077,
    "脓": 2078,
    "脖": 2079,
    "脚": 2080,
    "脯": 2081,
    "脱": 2082,
    "脸": 2083,
    "脾": 2084,
    "腆": 2085,
    "腊": 2086,
    "腋": 2087,
    "腌": 2088,
    "腐": 2089,
    "腥": 2090,
    "腮": 2091,
    "腰": 2092,
    "腹": 2093,
    "腻": 2094,
    "腼": 2095,
    "腾": 2096,
    "腿": 2097,
    "膀": 2098,
    "膊": 2099,
    "膏": 2100,
    "膘": 2101,
    "膛": 2102,
    "膝": 2103,
    "膨": 2104,
    "膻": 2105,
    "臀": 2106,
    "臁": 2107,
    "臂": 2108,
    "臣": 2109,
    "自": 2110,
    "臭": 2111,
    "臼": 2112,
    "舀": 2113,
    "舂": 2114,
    "舅": 2115,
    "舌": 2116,
    "舍": 2117,
    "舒": 2118,
    "舔": 2119,
    "舞": 2120,
    "般": 2121,
    "船": 2122,
    "良": 2123,
    "色": 2124,
    "艳": 2125,
    "艺": 2126,
    "节": 2127,
    "芋": 2128,
    "芒": 2129,
    "芜": 2130,
    "芝": 2131,
    "芤": 2132,
    "芦": 2133,
    "芫": 2134,
    "芭": 2135,
    "芯": 2136,
    "花": 2137,
    "芸": 2138,
    "芹": 2139,
    "芽": 2140,
    "苇": 2141,
    "苋": 2142,
    "苍": 2143,
    "苓": 2144,
    "苔": 2145,
    "苕": 2146,
    "苗": 2147,
    "苣": 2148,
    "苤": 2149,
    "若": 2150,
    "苦": 2151,
    "英": 2152,
    "茁": 2153,
    "茂": 2154,
    "茄": 2155,
    "茅": 2156,
    "茎": 2157,
    "茧": 2158,
    "茨": 2159,
    "茬": 2160,
    "茯": 2161,
    "茶": 2162,
    "茸": 2163,
    "草": 2164,
    "荑": 2165,
    "荒": 2166,
    "荚": 2167,
    "荞": 2168,
    "荠": 2169,
    "荡": 2170,
    "荣": 2171,
    "荨": 2172,
    "荫": 2173,
    "药": 2174,
    "荷": 2175,
    "荸": 2176,
    "荽": 2177,
    "莓": 2178,
    "莫": 2179,
    "莲": 2180,
    "莴": 2181,
    "获": 2182,
    "莽": 2183,
    "菇": 2184,
    "菌": 2185,
    "菜": 2186,
    "菠": 2187,
    "菩": 2188,
    "菱": 2189,
    "菲": 2190,
    "萄": 2191,
    "萌": 2192,
    "萎": 2193,
    "萝": 2194,
    "营": 2195,
    "萨": 2196,
    "落": 2197,
    "著": 2198,
    "葛": 2199,
    "葡": 2200,
    "葫": 2201,
    "葬": 2202,
    "葱": 2203,
    "葵": 2204,
    "蒂": 2205,
    "蒙": 2206,
    "蒜": 2207,
    "蒸": 2208,
    "蒿": 2209,
    "蓄": 2210,
    "蓑": 2211,
    "蓖": 2212,
    "蓝": 2213,
    "蓟": 2214,
    "蓬": 2215,
    "蔗": 2216,
    "蔫": 2217,
    "蔬": 2218,
    "蔺": 2219,
    "蔼": 2220,
    "蕉": 2221,
    "蕨": 2222,
    "蕾": 2223,
    "薄": 2224,
    "薅": 2225,
    "薯": 2226,
    "薹": 2227,
    "藏": 2228,
    "藕": 2229,
    "藤": 2230,
    "藿": 2231,
    "蘑": 2232,
    "蘸": 2233,
    "虎": 2234,
    "虐": 2235,
    "虑": 2236,
    "虚": 2237,
    "虫": 2238,
    "虱": 2239,
    "虹": 2240,
    "虻": 2241,
    "虽": 2242,
    "虾": 2243,
    "蚁": 2244,
    "蚂": 2245,
    "蚌": 2246,
    "蚓": 2247,
    "蚕": 2248,
    "蚪": 2249,
    "蚯": 2250,
    "蚱": 2251,
    "蛄": 2252,
    "蛆": 2253,
    "蛇": 2254,
    "蛋": 2255,
    "蛙": 2256,
    "蛛": 2257,
    "蛤": 2258,
    "蛰": 2259,
    "蛾": 2260,
    "蜀": 2261,
    "蜂": 2262,
    "蜓": 2263,
    "蜕": 2264,
    "蜘": 2265,
    "蜜": 2266,
    "蜡": 2267,
    "蜢": 2268,
    "蜥": 2269,
    "蜴": 2270,
    "蜷": 2271,
    "蜻": 2272,
    "蝇": 2273,
    "蝉": 2274,
    "蝌": 2275,
    "蝗": 2276,
    "蝙": 2277,
    "蝠": 2278,
    "蝴": 2279,
    "蝶": 2280,
    "蝼": 2281,
    "螂": 2282,
    "螃": 2283,
    "融": 2284,
    "螳": 2285,
    "螺": 2286,
    "蟀": 2287,
    "蟆": 2288,
    "蟋": 2289,
    "蟑": 2290,
    "蟒": 2291,
    "蟹": 2292,
    "蠕": 2293,
    "血": 2294,
    "行": 2295,
    "衍": 2296,
    "街": 2297,
    "衡": 2298,
    "衣": 2299,
    "补": 2300,
    "表": 2301,
    "衰": 2302,
    "袋": 2303,
    "袍": 2304,
    "袖": 2305,
    "袜": 2306,
    "被": 2307,
    "裁": 2308,
    "裂": 2309,
    "装": 2310,
    "裕": 2311,
    "裙": 2312,
    "裤": 2313,
    "裱": 2314,
    "裳": 2315,
    "裹": 2316,
    "褂": 2317,
    "褊": 2318,
    "褓": 2319,
    "褙": 2320,
    "褛": 2321,
    "褥": 2322,
    "褪": 2323,
    "褴": 2324,
    "褶": 2325,
    "襁": 2326,
    "襟": 2327,
    "襻": 2328,
    "西": 2329,
    "要": 2330,
    "见": 2331,
    "观": 2332,
    "规": 2333,
    "觅": 2334,
    "视": 2335,
    "览": 2336,
    "觉": 2337,
    "角": 2338,
    "解": 2339,
    "触": 2340,
    "言": 2341,
    "誊": 2342,
    "誓": 2343,
    "计": 2344,
    "认": 2345,
    "讥": 2346,
    "讨": 2347,
    "让": 2348,
    "训": 2349,
    "议": 2350,
    "记": 2351,
    "讲": 2352,
    "讳": 2353,
    "讶": 2354,
    "许": 2355,
    "论": 2356,
    "讽": 2357,
    "设": 2358,
    "诅": 2359,
    "识": 2360,
    "诉": 2361,
    "词": 2362,
    "诏": 2363,
    "诓": 2364,
    "试": 2365,
    "诗": 2366,
    "诙": 2367,
    "诚": 2368,
    "话": 2369,
    "诡": 2370,
    "该": 2371,
    "语": 2372,
    "误": 2373,
    "诱": 2374,
    "说": 2375,
    "诵": 2376,
    "请": 2377,
    "诺": 2378,
    "读": 2379,
    "诽": 2380,
    "课": 2381,
    "谁": 2382,
    "调": 2383,
    "谈": 2384,
    "谋": 2385,
    "谎": 2386,
    "谐": 2387,
    "谚": 2388,
    "谜": 2389,
    "谢": 2390,
    "谤": 2391,
    "谱": 2392,
    "谷": 2393,
    "豁": 2394,
    "豆": 2395,
    "豌": 2396,
    "象": 2397,
    "豹": 2398,
    "豺": 2399,
    "賨": 2400,
    "负": 2401,
    "财": 2402,
    "责": 2403,
    "贤": 2404,
    "败": 2405,
    "账": 2406,
    "货": 2407,
    "质": 2408,
    "贩": 2409,
    "贪": 2410,
    "贫": 2411,
    "购": 2412,
    "贱": 2413,
    "贴": 2414,
    "贵": 2415,
    "贷": 2416,
    "费": 2417,
    "贿": 2418,
    "赂": 2419,
    "资": 2420,
    "赊": 2421,
    "赌": 2422,
    "赎": 2423,
    "赏": 2424,
    "赐": 2425,
    "赔": 2426,
    "赖": 2427,
    "赘": 2428,
    "赚": 2429,
    "赠": 2430,
    "赡": 2431,
    "赢": 2432,
    "赤": 2433,
    "赫": 2434,
    "走": 2435,
    "赶": 2436,
    "起": 2437,
    "趁": 2438,
    "超": 2439,
    "越": 2440,
    "趟": 2441,
    "趣": 2442,
    "足": 2443,
    "趾": 2444,
    "跌": 2445,
    "跑": 2446,
    "跚": 2447,
    "跛": 2448,
    "距": 2449,
    "跟": 2450,
    "跤": 2451,
    "跨": 2452,
    "跪": 2453,
    "路": 2454,
    "跳": 2455,
    "踏": 2456,
    "踢": 2457,
    "踩": 2458,
    "踪": 2459,
    "蹄": 2460,
    "蹈": 2461,
    "蹋": 2462,
    "蹒": 2463,
    "蹬": 2464,
    "蹲": 2465,
    "躁": 2466,
    "身": 2467,
    "躲": 2468,
    "车": 2469,
    "转": 2470,
    "轮": 2471,
    "软": 2472,
    "轴": 2473,
    "轻": 2474,
    "载": 2475,
    "轿": 2476,
    "较": 2477,
    "辈": 2478,
    "输": 2479,
    "辔": 2480,
    "辕": 2481,
    "辖": 2482,
    "辛": 2483,
    "辟": 2484,
    "辣": 2485,
    "辨": 2486,
    "辩": 2487,
    "辫": 2488,
    "辰": 2489,
    "辱": 2490,
    "边": 2491,
    "达": 2492,
    "迁": 2493,
    "迂": 2494,
    "过": 2495,
    "迈": 2496,
    "迎": 2497,
    "运": 2498,
    "近": 2499,
    "返": 2500,
    "还": 2501,
    "这": 2502,
    "进": 2503,
    "远": 2504,
    "连": 2505,
    "迟": 2506,
    "迭": 2507,
    "述": 2508,
    "迷": 2509,
    "迹": 2510,
    "追": 2511,
    "退": 2512,
    "送": 2513,
    "适": 2514,
    "逃": 2515,
    "选": 2516,
    "透": 2517,
    "逐": 2518,
    "递": 2519,
    "逗": 2520,
    "通": 2521,
    "逛": 2522,
    "逝": 2523,
    "速": 2524,
    "造": 2525,
    "逮": 2526,
    "遇": 2527,
    "遍": 2528,
    "道": 2529,
    "遗": 2530,
    "遣": 2531,
    "遮": 2532,
    "避": 2533,
    "邀": 2534,
    "那": 2535,
    "邻": 2536,
    "部": 2537,
    "都": 2538,
    "鄂": 2539,
    "鄙": 2540,
    "酉": 2541,
    "酌": 2542,
    "配": 2543,
    "酒": 2544,
    "酥": 2545,
    "酱": 2546,
    "酵": 2547,
    "酸": 2548,
    "酿": 2549,
    "醉": 2550,
    "醋": 2551,
    "醒": 2552,
    "采": 2553,
    "释": 2554,
    "里": 2555,
    "重": 2556,
    "野": 2557,
    "量": 2558,
    "金": 2559,
    "针": 2560,
    "钉": 2561,
    "钓": 2562,
    "钟": 2563,
    "钢": 2564,
    "钩": 2565,
    "钱": 2566,
    "钳": 2567,
    "钹": 2568,
    "钻": 2569,
    "铁": 2570,
    "铃": 2571,
    "铅": 2572,
    "铐": 2573,
    "铛": 2574,
    "铜": 2575,
    "铠": 2576,
    "铲": 2577,
    "银": 2578,
    "铺": 2579,
    "链": 2580,
    "锁": 2581,
    "锄": 2582,
    "锅": 2583,
    "锈": 2584,
    "锋": 2585,
    "锐": 2586,
    "错": 2587,
    "锛": 2588,
    "锡": 2589,
    "锣": 2590,
    "锤": 2591,
    "锥": 2592,
    "锦": 2593,
    "锯": 2594,
    "镀": 2595,
    "镇": 2596,
    "镊": 2597,
    "镐": 2598,
    "镜": 2599,
    "镫": 2600,
    "镯": 2601,
    "镰": 2602,
    "镶": 2603,
    "长": 2604,
    "门": 2605,
    "闩": 2606,
    "闪": 2607,
    "闭": 2608,
    "问": 2609,
    "闯": 2610,
    "闰": 2611,
    "闲": 2612,
    "间": 2613,
    "闷": 2614,
    "闹": 2615,
    "闺": 2616,
    "阅": 2617,
    "阉": 2618,
    "阔": 2619,
    "队": 2620,
    "阱": 2621,
    "防": 2622,
    "阳": 2623,
    "阴": 2624,
    "阵": 2625,
    "阶": 2626,
    "阻": 2627,
    "阿": 2628,
    "陀": 2629,
    "附": 2630,
    "际": 2631,
    "陈": 2632,
    "陋": 2633,
    "降": 2634,
    "限": 2635,
    "陡": 2636,
    "院": 2637,
    "除": 2638,
    "陪": 2639,
    "陶": 2640,
    "陷": 2641,
    "隆": 2642,
    "随": 2643,
    "隐": 2644,
    "隔": 2645,
    "隶": 2646,
    "难": 2647,
    "雀": 2648,
    "雄": 2649,
    "雅": 2650,
    "集": 2651,
    "雇": 2652,
    "雨": 2653,
    "雪": 2654,
    "雳": 2655,
    "零": 2656,
    "雷": 2657,
    "雹": 2658,
    "雾": 2659,
    "震": 2660,
    "霉": 2661,
    "霍": 2662,
    "霜": 2663,
    "霭": 2664,
    "露": 2665,
    "霹": 2666,
    "青": 2667,
    "靖": 2668,
    "静": 2669,
    "靛": 2670,
    "非": 2671,
    "靠": 2672,
    "面": 2673,
    "革": 2674,
    "鞋": 2675,
    "鞍": 2676,
    "鞘": 2677,
    "韧": 2678,
    "韭": 2679,
    "音": 2680,
    "页": 2681,
    "顶": 2682,
    "项": 2683,
    "顺": 2684,
    "须": 2685,
    "顽": 2686,
    "顾": 2687,
    "顿": 2688,
    "预": 2689,
    "颅": 2690,
    "领": 2691,
    "颈": 2692,
    "颊": 2693,
    "颗": 2694,
    "题": 2695,
    "颜": 2696,
    "额": 2697,
    "颠": 2698,
    "颤": 2699,
    "风": 2700,
    "飘": 2701,
    "飞": 2702,
    "食": 2703,
    "餐": 2704,
    "饭": 2705,
    "饮": 2706,
    "饰": 2707,
    "饱": 2708,
    "饲": 2709,
    "饼": 2710,
    "饿": 2711,
    "馁": 2712,
    "馆": 2713,
    "馈": 2714,
    "馊": 2715,
    "馋": 2716,
    "馍": 2717,
    "馒": 2718,
    "首": 2719,
    "香": 2720,
    "马": 2721,
    "驮": 2722,
    "驯": 2723,
    "驰": 2724,
    "驴": 2725,
    "驼": 2726,
    "驾": 2727,
    "骂": 2728,
    "骄": 2729,
    "骈": 2730,
    "验": 2731,
    "骑": 2732,
    "骗": 2733,
    "骚": 2734,
    "骟": 2735,
    "骡": 2736,
    "骨": 2737,
    "髓": 2738,
    "高": 2739,
    "髻": 2740,
    "鬃": 2741,
    "鬼": 2742,
    "魂": 2743,
    "魄": 2744,
    "魔": 2745,
    "鱼": 2746,
    "鲁": 2747,
    "鲜": 2748,
    "鲸": 2749,
    "鳅": 2750,
    "鳝": 2751,
    "鳞": 2752,
    "鸟": 2753,
    "鸠": 2754,
    "鸡": 2755,
    "鸣": 2756,
    "鸦": 2757,
    "鸭": 2758,
    "鸯": 2759,
    "鸳": 2760,
    "鸽": 2761,
    "鹃": 2762,
    "鹅": 2763,
    "鹇": 2764,
    "鹊": 2765,
    "鹌": 2766,
    "鹑": 2767,
    "鹞": 2768,
    "鹤": 2769,
    "鹰": 2770,
    "鹳": 2771,
    "鹿": 2772,
    "麒": 2773,
    "麝": 2774,
    "麟": 2775,
    "麦": 2776,
    "麸": 2777,
    "麻": 2778,
    "黄": 2779,
    "黍": 2780,
    "黏": 2781,
    "黑": 2782,
    "黔": 2783,
    "默": 2784,
    "黝": 2785,
    "鼓": 2786,
    "鼠": 2787,
    "鼻": 2788,
    "鼾": 2789,
    "齐": 2790,
    "齿": 2791,
    "龄": 2792,
    "龙": 2793,
    "龟": 2794,
    "！": 2795,
    "（": 2796,
    "）": 2797,
    "，": 2798,
    "：": 2799,
    "；": 2800,
    "？": 2801,
    "󲜐": 2802,
    "󲜑": 2803,
    "󲜒": 2804,
    "󲜓": 2805,
    "󲜔": 2806,
    "󲜕": 2807,
    "󲜖": 2808,
    "󲜗": 2809,
    "󲜘": 2810,
    "󲜙": 2811,
    "󲜚": 2812,
    "󲜛": 2813,
    "󲜜": 2814,
    "󲜝": 2815,
    "󲜞": 2816,
    "󲜟": 2817,
    "󲜠": 2818,
    "󲜡": 2819,
    "󲜢": 2820,
    "󲜣": 2821,
    "󲜤": 2822,
    "󲜥": 2823,
    "󲜦": 2824,
    "󲜧": 2825,
    "󲜨": 2826,
    "󲜩": 2827,
    "󲜪": 2828,
    "󲜫": 2829,
    "󲜬": 2830,
    "󲜭": 2831,
    "󲜮": 2832,
    "󲜯": 2833,
    "󲜰": 2834,
    "󲜱": 2835,
    "󲜲": 2836,
    "󲜳": 2837,
    "󲜴": 2838,
    "󲜵": 2839,
    "󲜶": 2840,
    "󲜷": 2841,
    "󲜸": 2842,
    "󲜹": 2843,
    "󲜺": 2844,
    "󲜻": 2845,
    "󲜼": 2846,
    "󲜽": 2847,
    "󲜾": 2848,
    "󲜿": 2849,
    "󲝀": 2850,
    "󲝁": 2851,
    "󲝂": 2852,
    "󲝃": 2853,
    "󲝄": 2854,
    "󲝅": 2855,
    "󲝆": 2856,
    "󲝇": 2857,
    "󲝈": 2858,
    "󲝉": 2859,
    "󲝊": 2860,
    "󲝋": 2861,
    "󲝌": 2862,
    "󲝍": 2863,
    "󲝎": 2864,
    "󲝏": 2865,
    "󲝐": 2866,
    "󲝑": 2867,
    "󲝒": 2868,
    "󲝓": 2869,
    "󲝔": 2870,
    "󲝕": 2871,
    "󲝖": 2872,
    "󲝗": 2873,
    "󲝘": 2874,
    "󲝙": 2875,
    "󲝚": 2876,
    "󲝛": 2877,
    "󲝜": 2878,
    "󲝝": 2879,
    "󲝞": 2880,
    "󲝟": 2881,
    "󲝠": 2882,
    "󲝡": 2883,
    "󲝢": 2884,
    "󲝣": 2885,
    "󲝤": 2886,
    "󲝥": 2887,
    "󲝦": 2888,
    "󲝧": 2889,
    "󲝨": 2890,
    "󲝩": 2891,
    "󲝪": 2892,
    "󲝫": 2893,
    "󲝬": 2894,
    "󲝭": 2895,
    "󲝮": 2896,
    "󲝯": 2897,
    "󲝰": 2898,
    "󲝱": 2899,
    "󲝲": 2900,
    "󲝳": 2901,
    "󲝴": 2902,
    "󲝵": 2903,
    "󲝶": 2904,
    "󲝷": 2905,
    "󲝸": 2906,
    "󲝹": 2907,
    "󲝺": 2908,
    "󲝻": 2909,
    "󲝼": 2910,
    "󲝽": 2911,
    "󲝾": 2912,
    "󲝿": 2913,
    "󲞀": 2914,
    "󲞁": 2915,
    "󲞂": 2916,
    "󲞃": 2917,
    "󲞄": 2918,
    "󲞅": 2919,
    "󲞆": 2920,
    "󲞇": 2921,
    "󲞈": 2922,
    "󲞉": 2923,
    "󲞊": 2924,
    "󲞋": 2925,
    "󲞌": 2926,
    "󲞍": 2927,
    "󲞎": 2928,
    "󲞏": 2929,
    "󲞐": 2930,
    "󲞑": 2931,
    "󲞒": 2932,
    "󲞓": 2933,
    "󲞔": 2934,
    "󲞕": 2935,
    "󲞖": 2936,
    "󲞗": 2937,
    "󲞘": 2938,
    "󲞙": 2939,
    "󲞚": 2940,
    "󲞛": 2941,
    "󲞜": 2942,
    "󲞝": 2943,
    "󲞞": 2944,
    "󲞟": 2945,
    "󲞠": 2946,
    "󲞡": 2947,
    "󲞢": 2948,
    "󲞣": 2949,
    "󲞤": 2950,
    "󲞥": 2951,
    "󲞦": 2952,
    "󲞧": 2953,
    "󲞨": 2954,
    "󲞩": 2955,
    "󲞪": 2956,
    "󲞫": 2957,
    "󲞬": 2958,
    "󲞭": 2959,
    "󲞮": 2960,
    "󲞯": 2961,
    "󲞰": 2962,
    "󲞱": 2963,
    "󲞲": 2964,
    "󲞳": 2965,
    "󲞴": 2966,
    "󲞵": 2967,
    "󲞶": 2968,
    "󲞷": 2969,
    "󲞸": 2970,
    "󲞹": 2971,
    "󲞺": 2972,
    "󲞻": 2973,
    "󲞼": 2974,
    "󲞽": 2975,
    "󲞾": 2976,
    "󲞿": 2977,
    "󲟀": 2978,
    "󲟁": 2979,
    "󲟂": 2980,
    "󲟃": 2981,
    "󲟄": 2982,
    "󲟅": 2983,
    "󲟆": 2984,
    "󲟇": 2985,
    "󲟈": 2986,
    "󲟉": 2987,
    "󲟊": 2988,
    "󲟋": 2989,
    "󲟌": 2990,
    "󲟍": 2991,
    "󲟎": 2992,
    "󲟏": 2993,
    "󲟐": 2994,
    "󲟑": 2995,
    "󲟒": 2996,
    "󲟓": 2997,
    "󲟔": 2998,
    "󲟕": 2999,
    "󲟖": 3000,
    "󲟗": 3001,
    "󲟘": 3002,
    "󲟙": 3003,
    "󲟚": 3004,
    "󲟛": 3005,
    "󲟜": 3006,
    "󲟝": 3007,
    "󲟞": 3008,
    "󲟟": 3009,
    "󲟠": 3010,
    "󲟡": 3011,
    "󲟢": 3012,
    "󲟣": 3013,
    "󲟤": 3014,
    "󲟥": 3015,
    "󲟦": 3016,
    "󲟧": 3017,
    "󲟨": 3018,
    "󲟩": 3019,
    "󲟪": 3020,
    "󲟫": 3021,
    "󲟬": 3022,
    "󲟭": 3023,
    "󲟮": 3024,
    "󲟯": 3025,
    "󲟰": 3026,
    "󲟱": 3027,
    "󲟲": 3028,
    "󲟳": 3029,
    "󲟴": 3030,
    "󲟵": 3031,
    "󲟶": 3032,
    "󲟷": 3033,
    "󲟸": 3034,
    "󲟹": 3035,
    "󲟺": 3036,
    "󲟻": 3037,
    "󲟼": 3038,
    "󲟽": 3039,
    "󲟾": 3040,
    "󲟿": 3041,
    "󲠀": 3042,
    "󲠁": 3043,
    "󲠂": 3044,
    "󲠃": 3045,
    "󲠄": 3046,
    "󲠅": 3047,
    "󲠆": 3048,
    "󲠇": 3049,
    "󲠈": 3050,
    "󲠉": 3051,
    "󲠊": 3052,
    "󲠋": 3053,
    "󲠌": 3054,
    "󲠍": 3055,
    "󲠎": 3056,
    "󲠏": 3057,
    "󲠐": 3058,
    "󲠑": 3059,
    "󲠒": 3060,
    "󲠓": 3061,
    "󲠔": 3062,
    "󲠕": 3063,
    "󲠖": 3064,
    "󲠗": 3065,
    "󲠘": 3066,
    "󲠙": 3067,
    "󲠚": 3068,
    "󲠛": 3069,
    "󲠜": 3070,
    "󲠝": 3071,
    "󲠞": 3072,
    "󲠟": 3073,
    "󲠠": 3074,
    "󲠡": 3075,
    "󲠢": 3076,
    "󲠣": 3077,
    "󲠤": 3078,
    "󲠥": 3079,
    "󲠦": 3080,
    "󲠧": 3081,
    "󲠨": 3082,
    "󲠩": 3083,
    "󲠪": 3084,
    "󲠫": 3085,
    "󲠬": 3086,
    "󲠭": 3087,
    "󲠮": 3088,
    "󲠯": 3089,
    "󲠰": 3090,
    "󲠱": 3091,
    "󲠲": 3092,
    "󲠳": 3093,
    "󲠴": 3094,
    "󲠵": 3095,
    "󲠶": 3096,
    "󲠷": 3097,
    "󲠸": 3098,
    "󲠹": 3099,
    "󲠺": 3100,
    "󲠻": 3101,
    "󲠼": 3102,
    "󲠽": 3103,
    "󲠾": 3104,
    "󲠿": 3105,
    "󲡀": 3106,
    "󲡁": 3107,
    "󲡂": 3108,
    "󲡃": 3109,
    "󲡄": 3110,
    "󲡅": 3111,
    "󲡆": 3112,
    "󲡇": 3113,
    "󲡈": 3114,
    "󲡉": 3115,
    "󲡊": 3116,
    "󲡋": 3117,
    "󲡌": 3118,
    "󲡍": 3119,
    "󲡎": 3120,
    "󲡏": 3121,
    "󲡐": 3122,
    "󲡑": 3123,
    "󲡒": 3124,
    "󲡓": 3125,
    "󲡔": 3126,
    "󲡕": 3127,
    "󲡖": 3128,
    "󲡗": 3129,
    "󲡘": 3130,
    "󲡙": 3131,
    "󲡚": 3132,
    "󲡛": 3133,
    "󲡜": 3134,
    "󲡝": 3135,
    "󲡞": 3136,
    "󲡟": 3137,
    "󲡠": 3138,
    "󲡡": 3139,
    "󲡢": 3140,
    "󲡣": 3141,
    "󲡤": 3142,
    "󲡥": 3143,
    "󲡦": 3144,
    "󲡧": 3145,
    "󲡨": 3146,
    "󲡩": 3147,
    "󲡪": 3148,
    "󲡫": 3149,
    "󲡬": 3150,
    "󲡭": 3151,
    "󲡮": 3152,
    "󲡯": 3153,
    "󲡰": 3154,
    "󲡱": 3155,
    "󲡲": 3156,
    "󲡳": 3157,
    "󲡴": 3158,
    "󲡵": 3159,
    "󲡶": 3160,
    "󲡷": 3161,
    "󲡸": 3162,
    "󲡹": 3163,
    "󲡺": 3164,
    "󲡻": 3165,
    "󲡼": 3166,
    "󲡽": 3167,
    "󲡾": 3168,
    "󲡿": 3169,
    "󲢀": 3170,
    "󲢁": 3171,
    "󲢂": 3172,
    "󲢃": 3173,
    "󲢄": 3174,
    "󲢅": 3175,
    "󲢆": 3176,
    "󲢇": 3177,
    "󲢈": 3178,
    "󲢉": 3179,
    "󲢊": 3180,
    "󲢋": 3181,
    "󲢌": 3182,
    "󲢍": 3183,
    "󲢎": 3184,
    "󲢏": 3185,
    "󲢐": 3186,
    "󲢑": 3187,
    "󲢒": 3188,
    "󲢓": 3189,
    "󲢔": 3190,
    "󲢕": 3191,
    "󲢖": 3192,
    "󲢗": 3193,
    "󲢘": 3194,
    "󲢙": 3195,
    "󲢚": 3196,
    "󲢛": 3197,
    "󲢜": 3198,
    "󲢝": 3199,
    "󲢞": 3200,
    "󲢟": 3201,
    "󲢠": 3202,
    "󲢡": 3203,
    "󲢢": 3204,
    "󲢣": 3205,
    "󲢤": 3206,
    "󲢥": 3207,
    "󲢦": 3208,
    "󲢧": 3209,
    "󲢨": 3210,
    "󲢩": 3211,
    "󲢪": 3212,
    "󲢫": 3213,
    "󲢬": 3214,
    "󲢭": 3215,
    "󲢮": 3216,
    "󲢯": 3217,
    "󲢰": 3218,
    "󲢱": 3219,
    "󲢲": 3220,
    "󲢳": 3221,
    "󲢴": 3222,
    "󲢵": 3223,
    "󲢶": 3224,
    "󲢷": 3225,
    "󲢸": 3226,
    "󲢹": 3227,
    "󲢺": 3228,
    "󲢻": 3229,
    "󲢼": 3230,
    "󲢽": 3231,
    "󲢾": 3232,
    "󲢿": 3233,
    "󲣀": 3234,
    "󲣁": 3235,
    "󲣂": 3236,
    "󲣃": 3237,
    "󲣄": 3238,
    "󲣅": 3239,
    "󲣆": 3240,
    "󲣇": 3241,
    "󲣈": 3242,
    "󲣉": 3243,
    "󲣊": 3244,
    "󲣋": 3245,
    "󲣌": 3246,
    "󲣍": 3247,
    "󲣎": 3248,
    "󲣏": 3249,
    "󲣐": 3250,
    "󲣑": 3251,
    "󲣒": 3252,
    "󲣓": 3253,
    "󲣔": 3254,
    "󲣕": 3255,
    "󲣖": 3256,
    "󲣗": 3257,
    "󲣘": 3258,
    "󲣙": 3259,
    "󲣚": 3260,
    "󲣛": 3261,
    "󲣜": 3262,
    "󲣝": 3263,
    "󲣞": 3264,
    "󲣟": 3265,
    "󲣠": 3266,
    "󲣡": 3267,
    "󲣢": 3268,
    "󲣣": 3269,
    "󲣤": 3270,
    "󲣥": 3271,
    "󲣦": 3272,
    "󲣧": 3273,
    "󲣨": 3274,
    "󲣩": 3275,
    "󲣪": 3276,
    "󲣫": 3277,
    "󲣬": 3278,
    "󲣭": 3279,
    "󲣮": 3280,
    "󲣯": 3281,
    "󲣰": 3282,
    "󲣱": 3283,
    "󲣲": 3284,
    "󲣳": 3285,
    "󲣴": 3286,
    "󲣵": 3287,
    "󲣶": 3288,
    "󲣷": 3289,
    "󲣸": 3290,
    "󲣹": 3291,
    "󲣺": 3292,
    "󲣻": 3293,
    "󲣼": 3294,
    "󲣽": 3295,
    "󲣾": 3296,
    "󲣿": 3297,
    "󲤀": 3298,
    "󲤁": 3299,
    "󲤂": 3300,
    "󲤃": 3301,
    "󲤄": 3302,
    "󲤅": 3303,
    "󲤆": 3304,
    "󲤇": 3305,
    "󲤈": 3306,
    "󲤉": 3307,
    "󲤊": 3308,
    "󲤋": 3309,
    "󲤌": 3310,
    "󲤍": 3311,
    "󲤎": 3312,
    "󲤏": 3313,
    "󲤐": 3314,
    "󲤑": 3315,
    "󲤒": 3316,
    "󲤓": 3317,
    "󲤔": 3318,
    "󲤕": 3319,
    "󲤖": 3320,
    "󲤗": 3321,
    "󲤘": 3322,
    "󲤙": 3323,
    "󲤚": 3324,
    "󲤛": 3325,
    "󲤜": 3326,
    "󲤝": 3327,
    "󲤞": 3328,
    "󲤟": 3329,
    "󲤠": 3330,
    "󲤡": 3331,
    "󲤢": 3332,
    "󲤣": 3333,
    "󲤤": 3334,
    "󲤥": 3335,
    "󲤦": 3336,
    "󲤧": 3337,
    "󲤨": 3338,
    "󲤩": 3339,
    "󲤪": 3340,
    "󲤫": 3341,
    "󲤬": 3342,
    "󲤭": 3343,
    "󲤮": 3344,
    "󲤯": 3345,
    "󲤰": 3346,
    "󲤱": 3347,
    "󲤲": 3348,
    "󲤳": 3349,
    "󲤴": 3350,
    "󲤵": 3351,
    "󲤶": 3352,
    "󲤷": 3353,
    "󲤸": 3354,
    "󲤹": 3355,
    "󲤺": 3356,
    "󲤻": 3357,
    "󲤼": 3358,
    "󲤽": 3359,
    "󲤾": 3360,
    "󲤿": 3361,
    "󲥀": 3362,
    "󲥁": 3363,
    "󲥂": 3364,
    "󲥃": 3365,
    "󲥄": 3366,
    "󲥅": 3367,
    "󲥆": 3368,
    "󲥇": 3369,
    "󲥈": 3370,
    "󲥉": 3371,
    "󲥊": 3372,
    "󲥋": 3373,
    "󲥌": 3374,
    "󲥍": 3375,
    "󲥎": 3376,
    "󲥏": 3377,
    "󲥐": 3378,
    "󲥑": 3379,
    "󲥒": 3380,
    "󲥓": 3381,
    "󲥔": 3382,
    "󲥕": 3383,
    "󲥖": 3384,
    "󲥗": 3385,
    "󲥘": 3386,
    "󲥙": 3387,
    "󲥚": 3388,
    "󲥛": 3389,
    "󲥜": 3390,
    "󲥝": 3391,
    "󲥞": 3392,
    "󲥟": 3393,
    "󲥠": 3394,
    "󲥡": 3395,
    "󲥢": 3396,
    "󲥣": 3397,
    "󲥤": 3398,
    "󲥥": 3399,
    "󲥦": 3400,
    "󲥧": 3401,
    "󲥨": 3402,
    "󲥩": 3403,
